Repository: MaddTheSane/colloquy-1
Catalog: Mobile/Languages/Localizable.xcstrings
Source language: en
Languages: de, it, ko

# %@ changed the topic to "%@".
source: %1$@ changed the topic to "%2$@".
de: %1$@ ändert das Thema zu „%2$@“.
it: %1$@ ha cambiato l'argomento del canale in: "%2$@".
ko: %1$@ 님이"%2$@" 으로 채널 주제를 변경하였습니다.

# %@ had voice removed by %@.
source: %1$@ had voice removed by %2$@.
de: %1$@ wird von %2$@ die Stimme entzogen.
it: %2$@ ha disattivato la modalità VOICE su %1$@.
ko: %1$@ 님이 %2$@ 님의 보이스를 제거했습니다.

source: %@ had voice removed by you.
de: %@ wird von Ihnen die Stimme entzogen.
it: Hai disattivato la modalità VOICE su %@.
ko: 님이 %@ 님의 보이스를 제거하셨습니다.

source: %@ invited %@ to "%@" on "%@".
de: %1$@ invited %2$@ to "%3$@" on "%4$@".

# %@ is no longer quieted because of %@.
source: %1$@ is no longer quieted because of %2$@.
de: %1$@ muss dank %2$@ nicht mehr schweigen.
it: %2$@ ha disattivato la modalità QUIET su %1$@.
ko: %2$@ 님으로 인해 %1$@ 님이 침묵을 푸셨습니다.

source: %@ is no longer quieted because of you.
de: %@ muss dank Ihnen nicht mehr schweigen.
it: Hai disattivato la modalità QUIET su %@.
ko: %@ 님의 침묵을 푸셨습니다.

# %@ is now known as %@.
source: %1$@ is now known as %2$@.
de: %1$@ heißt jetzt %2$@.
it: %1$@ ha cambiato il suo nick in %2$@.
ko: %1$@ 님은 이제 %2$@ 님으로 알려집니다.

source: %@ joined the room.
de: %@ betritt den Raum.
it: %@ è entrato.
ko: %@ 님이 채널에 들어오셨습니다.

source: %@ left the room.
de: %@ verlässt den Raum.
it: %@ è uscito.
ko: %@ 님이 채널에서 나가셨습니다.

# %@ left the room. (%@)
source: %1$@ left the room. (%2$@)
de: %1$@ verlässt den Raum. (%2$@)
it: %1$@ è uscito. (%2$@)
ko: %1$@ 님이 채널에서 나가셨습니다. (%2$@)

# %@ removed the ban on %@.
source: %1$@ removed the ban on %2$@.
de: %1$@ entfernt den Bann von %2$@.
it: %1$@ ha disattivato il BAN su %2$@.
ko: %1$@ 님이 %2$@ 님의 차단을 푸셨습니다.

# %@ set a ban on %@.
source: %1$@ set a ban on %2$@.
de: %1$@ setzt einen Bann für %2$@.
it: %1$@ ha attivato il BAN su %2$@.
ko: %1$@ 님이 %2$@ 님의 차단을 설정하셨습니다.

# %@ wants to send you "%@".
source: %1$@ wants to send you "%2$@".
de: %1$@ will Ihnen „%2$@“ schicken.
it: %1$@ vuole inviarti un file:"%2$@".
ko: %1$@ 님이 님에게 "%2$@" 파일을 보내고 싶어합니다.

# %@ was demoted from administrator by %@.
source: %1$@ was demoted from administrator by %2$@.
de: %1$@ wird von %2$@ als Administrator entlassen.
it: %2$@ ha rimosso %1$@ dalla carica di amministratore.
ko: %2$@님이 %1$@ 님의 관리자 권한을 가져가셨습니다.

source: %@ was demoted from administrator by you.
de: %@ wird von Ihnen als Administrator entlassen.
it: Hai rimosso %@ dalla carica di amministratore.
ko: %@ 님이 님의 관리자 권한을 가져가셨습니다.

# %@ was demoted from half-operator by %@.
source: %1$@ was demoted from half-operator by %2$@.
de: %1$@ wird von %2$@ als Halb-Operator entlassen.
it: %2$@ ha disattivato la modalità Half-OP su %1$@.
ko: %2$@님이 %1$@ 님의 하프 옵 권한을 가져가셨습니다.

source: %@ was demoted from half-operator by you.
de: %@ wird von Ihnen als Halb-Operator entlassen.
it: Hai disattivato la modalità Half-OP su %@.
ko: %@ 님이 님의 하프옵 권한을 가져가셨습니다.

# %@ was demoted from operator by %@.
source: %1$@ was demoted from operator by %2$@.
de: %1$@ wird von %2$@ als Operator entlassen.
it: %2$@ ha disattivato la modalità OP su %1$@.
ko: %2$@님이 %1$@ 님의 운영자 권한을 가져가셨습니다.

source: %@ was demoted from operator by you.
de: %@ wird von Ihnen als Operator entlassen.
it: Hai disattivato la modalità OP su %@.
ko: %@ 님이 님의 운영자 권한을 가져가셨습니다.

# %@ was demoted from room founder by %@.
source: %1$@ was demoted from room founder by %2$@.
de: %1$@ wird von %2$@ als Raumgründer entlassen.
it: %2$@ ha rimosso %1$@ dal gruppo dei fondatori del canale.
ko: %2$@님이 %1$@ 님의 채널 생성자 권한을 가져가셨습니다.

source: %@ was demoted from room founder by you.
de: %@ wird von Ihnen als Raumgründer entlassen.
it: Hai rimosso %@ dal gruppo dei fondatori del canale.
ko: %@ 님이 님의 채널 생성자 권한을 가져가셨습니다.

# %@ was granted voice by %@.
source: %1$@ was granted voice by %2$@.
de: %1$@ wird von %2$@ eine Stimme gewährt.
it: %2$@ ha attivato la modalità VOICE su %1$@.
ko: %2$@님이 %1$@ 님에게 보이스를 줬습니다.

source: %@ was granted voice by you.
de: %@ wird von Ihnen eine Stimme gewährt.
it: Hai attivato la modalità VOICE su %@.
ko: %@ 님이 님에게 보이스를 줬습니다.

# %@ was kicked from the room by %@.
source: %1$@ was kicked from the room by %2$@.
de: %1$@ wird von %2$@ aus dem Raum geworfen.
it: %1$@ è stato mandato fuori da %2$@.
ko: $2$@ 님이 %1$@ 님을 채널에서 쫓아내셨습니다.

# %@ was kicked from the room by %@. (%@)
source: %1$@ was kicked from the room by %2$@. (%3$@)
de: %1$@ wird von %2$@ aus dem Raum geworfen. (%3$@)
it: %1$@ è stato mandato fuori da %2$@. (%3$@)
ko: %2$@님이 %1$@ 님을 채널에서 쫓아내셨습니다. (%3$@)

# %@ was promoted to administrator by %@.
source: %1$@ was promoted to administrator by %2$@.
de: %1$@ wird von %2$@ zum Administrator befördert.
it: %2$@ ha promosso %1$@ alla carica di amministratore.
ko: %1$@ 님이 %2$@ 님으로부터 관리자 권한을 받았습니다.

source: %@ was promoted to administrator by you.
de: %@ wird von Ihnen zum Administrator befördert.
it: Hai promosso %@ alla carica di amministratore.
ko: 님이 %@ 님으로부터 관리자 권한을 받았습니다.

# %@ was promoted to half-operator by %@.
source: %1$@ was promoted to half-operator by %2$@.
de: %1$@ wird von %2$@ zum Halb-Operator befördert.
it: %2$@ ha attivato la modalità Half-OP su %1$@.
ko: %1$@ 님이 %2$@ 님으로부터 하프옵 권한을 받았습니다.

source: %@ was promoted to half-operator by you.
de: %@ wird von Ihnen zum Halb-Operator befördert.
it: Hai attivato la modalità Half-OP su %@.
ko: %@ 님이 님으로부터 하프옵 권한을 받았습니다.

# %@ was promoted to operator by %@.
source: %1$@ was promoted to operator by %2$@.
de: %1$@ wird von %2$@ zum Operator befördert.
it: %2$@ ha attivato la modalità OP su %1$@.
ko: %1$@ 님이 %2$@ 님으로부터 운영자 권한을 받았습니다.

source: %@ was promoted to operator by you.
de: %@ wird von Ihnen zum Operator befördert.
it: Hai attivato la modalità OP su %@.
ko: %@ 님이 님으로부터 운영자 권한을 받았습니다.

# %@ was promoted to room founder by %@.
source: %1$@ was promoted to room founder by %2$@.
de: %1$@ wird von %2$@ zum Raumgründer befördert.
it: %2$@ ha aggiunto %1$@ nel gruppo dei fondatori del canale.
ko: %1$@ 님이 %2$@ 님으로부터 채널 생성자 권한을 받았습니다.

source: %@ was promoted to room founder by you.
de: %@ wird von Ihnen zum Raumgründer befördert.
it: Hai aggiunto %@ nel gruppo dei fondatori del canale.
ko: %@ 님이 님에게 채널 생성자 권한을 주셨습니다.

# %@ was quieted by %@.
source: %1$@ was quieted by %2$@.
de: %1$@ wird von %2$@ zum Schweigen gebracht.
it: %2$@ ha attivato la modalità QUIET su %1$@.
ko: %1$@ 님이 %2$@ 님에게 침묵을 거셨습니다.

source: %@ was quieted by you.
de: %@ wird von Ihnen zum Schweigen gebracht.
it: Hai attivato la modalità QUIET su %@.
ko: %@ 님에게 침묵을 거셨습니다.

# %@: %u highlighted and %u unread messages.
source: %1$@: %2$u highlighted and %3$u unread messages.
de: %1$@: %2$u hervorgehobene und %3$u ungelesene Nachrichten.
it: %1$@: %2$u messaggi evidenziati e %3$u non ancora letti.
ko: %1$@: %2$u 개의 메시지가 강조되었으며, %3$u 개의 읽지 않은 메시지가 있습니다.

# %@: %u highlighted messages.
source: %1$@: %2$u highlighted messages.
de: %1$@: %2$u hervorgehobene Nachrichten.
it: %1$@: %2$u messaggi evidenziati.
ko: %1$@: %2$u 개의 강조된 메시지가 있습니다.

# %@: %u unread messages.
source: %1$@: %2$u unread messages.
de: %1$@: %2$u ungelesene Nachrichten.
it: %1$@: %2$u messaggi non letti.
ko: %1$@: %2$u 개의 읽지 않은 메시지가 있습니다.

source: A Colloquy Bouncer allows you to stay connected and receive push notifications when Colloquy is closed on your device.
de: Ein Colloquy-Bouncer ermöglicht es Ihnen, verbunden zu bleiben und „Push“-Nachrichten zu empfangen, wenn Colloquy geschlossen ist.
it: Il Colloquy-Bouncer ti permette di restare sempre connesso e ricevere notifiche Push anche quando la app non è aperta.
ko: Colloquy 바운서는 Colloquy가 종료되더라도 계속 연결이 되게 함과 더불어 푸시 알림을 보낼수 있습니다.

source: Accept
de: Annehmen
it: Accetta
ko: 적용

source: Account
de: Zugang
ko: 계정

source: Account: %@
de: Zugang: %@
ko: 계정: %@

source: Add a Colloquy Bouncer...
de: Colloquy-Bouncer hinzufügen…
it: Aggiungi un Colloquy-Bouncer&
ko: Colloquy 바운서 추가...

source: Add an IRC Connection...
de: IRC-Verbindung hinzufügen…
it: Aggiungi una rete IRC&
ko: IRC 연결 추가...

source: Add chat room
de: Raum hinzufügen
it: Aggiungi una stanza
ko: 채널 추가

source: Add command
de: Befehl hinzufügen
it: Aggiungi un comando
ko: 명령어 추가

source: Add connection.
de: Verbindung hinzufügen.
it: Aggiungi una rete.

source: Add item
de: Objekt hinzufügen
it: Aggiungi una voce
ko: 항목 추가

source: Add New Connection
de: Neue Verbindung hinzufügen
it: Nuova Connessione

source: Add nickname
de: Spitznamen hinzufügen
it: Aggiungi nick
ko: 별명 추가

source: Address
de: Adresse
it: Indirizzo
ko: 주소

source: Address: %@
de: Adresse: %@
it: Indirizzo: %@
ko: 주소: %@

source: Advanced
de: Fortgeschritten
it: Avanzate
ko: 세부 설정

source: Alt. Nicknames
de: Alt. Spitznamen
it: Nick Alternativi
ko: 다른 별명

source: Alternate Nicknames: %@
de: Alternative Spitznamen: %@
it: Nick Alternativi: %@
ko: 다른 별명: %@

source: Arabic (ISO 8859-6)
de: Arabisch (ISO 8859-6)
ko: 아랍어 (ISO 8859-6)

source: Arabic (Windows)
de: Arabisch (Windows)
ko: 아랍어 (Windows)

source: Authentication
de: Authentifizierung
it: Autenticazione
ko: 인증

source: Auto Commands
de: Auto-Befehle
it: Comandi Automatici
ko: 연결시 실행 명령

source: Automatic Actions
de: Automatische Aktionen
it: Azioni Automatiche
ko: 연결시 실행 행동

source: Automatic Commands: %u commands
de: Automatische Befehle: %u Befehle
it: Comandi Automatici: %u comandi diversi
ko: 연결시 실행 명령: %u 개

source: Automatic Commands: None
de: Automatische Befehle: Keine
it: Comandi Automatici: Nessuno
ko: 연결시 실행 명령: 없음

source: Away Info
de: Abwesenheitsinfo

source: Away information not available.
de: Abwesenheitsinformation nicht verfügbar.
it: Informazioni Away non disponibili.
ko: 부재 정보를 사용 할수 없습니다.

source: Away information: %@
de: Abwesenheitsinformation: %@
it: Informazioni Away: %@
ko: 부재 정보: %@

source: Back
de: Zurück
it: Indietro

source: Baltic Rim (ISO Latin 7)
de: Baltisch (ISO Latin 7)
ko: 발트 지방 (ISO Latin 7)

source: Baltic Rim (Windows)
de: Baltisch (Windows)
ko: 발트 지방 (Windows)

source: Ban from Room
de: Vom Raum verbannen
it: Attiva BAN

source: Can't change nick from "%@" to "%@" because it is already taken on "%@".
de: Kann Spitznamen nicht von „%1$@“ zu „%2$@“ ändern, da dieser auf „%3$@“ bereits verwendet wird.
it: Impossibile cambiare da:"%1$@" a: "%2$@" Perché il nick è già usato da qualcun'altro"%3$@".

source: Can't Change Nickname
de: Kann Spitznamen nicht verändern
it: Cambio del nick non riuscito
ko: 별명을 변경 할 수 없습니다

source: Can't change nicknames too fast on "%@", wait and try again.
de: Kann Spitzname auf „%@“ nicht verändern – zu schnell. Warten Sie und versuchen Sie es erneut.
it: Su %@"non ti è permesso cambiare nick troppe volte. Aspetta e riprova dopo.
ko: "%@ 보다 더 빨리 별명을 변경할수 없습니다, 잠깐 기다렸다가 다시 시도해주세요.

# Can't change your nickname while in "%@" on "%@". Leave the room and try again.
source: Can't change your nickname while in "%1$@" on "%2$@". Leave the room and try again.
de: Kann Ihren Spitznamen nicht ändern solange Sie in „%1$@“ auf „%2$@“ sind. Verlassen Sie den Raum und versuchen Sie es erneut.
it: Impossibile cambiare nick su "%1$@" - "%2$@". Esci dal canale e poi riprova.
ko: "%2$@" 의 "%1$@" 채널에 있는동안 별명을 변경할 수 없습니다. 채널을 나가셨다가 다시 시도해주세요.

source: Can't Connect to Bouncer
de: Kann nicht mit Bouncer verbinden
it: Connessione al Bouncer Non Riuscita
ko: 바운서에 연결 할 수 없습니다

source: Can't Connect to Server
de: Kann nicht mit Server verbinden
it: Connessione al Server Non Riuscita
ko: 서버에 연결 할 수 없습니다

source: Can't connect to the bouncer "%@". Check the bouncer settings and try again.
de: Kann nicht mit Bouncer „%@“ verbinden. Bouncereinstellungen prüfen und erneut veruchen.
it: Impossibile connettersi al bouncer "%@". Controlla che le impostazioni siano valide, poi riprova.
ko: "%@" 바운서에 연결 할 수 없습니다. 바운서 설정을 확인하시고 다시 시도해주세요.

# Can't connect to the server "%@" via "%@". Would you like to connect directly?
source: Can't connect to the server "%1$@" via "%2$@". Would you like to connect directly?
de: Kann nicht mit dem Server „%1$@“ über „%2$@“ verbinden. Wollen Sie eine direkte Verbindung?
it: Impossibile connettersi al server "%1$@" via "%2$@". Vuoi provare la connessione diretta?
ko: "%2$@" 바운서를 통해 "%1$@" 서버에 연결 할 수 없습니다. 직접 연결하시겠습니까?

source: Can't connect to the server "%@".
de: Kann nicht mit dem Server „%@“ verbinden.
it: Connessione al server "%@" Non Riuscita.
ko: "%@" 서버에 연결 할 수 없습니다.

source: Can't Join Room
de: Kann Raum nicht betreten
it: Impossibile Entrare nella Stanza
ko: 채널에 들어갈 수 없습니다

source: Can't Send Command
de: Kann Befehl nicht senden
it: Impossibile Inviare il Comando
ko: 명령어를 전송할 수 없습니다

source: Can't Send Message
de: Kann Nachricht nicht senden
it: Invio Messaggio Non Riuscito
ko: 메시지를 전송할 수 없습니다

source: Can't send messages to "%@" due to some room restriction.
de: Kann auf Grund einer Beschränkung keine Nachrichten an „%@“ senden.
it: L'invio del messaggio a "%@" non è riuscito, a causa di una restrizione del canale.
ko: 채널의 제한으로 인해 "%@" 메시지를 전송할 수 없습니다.

source: Can't send to room "%@" on "%@".
de: Kann nicht an Raum „%1$@“ auf „%2$@“ senden.
it: Impossibile inviare msg al canale "%1$@" su "%2$@".

source: Cancel
de: Abbrechen
it: Annulla
ko: 취소

source: Central European (ISO Latin 2)
de: Mitteleuropäisch (ISO Latin 2)
ko: 중앙 유럽 (ISO Latin 2)

source: Central European (ISO Latin 4)
de: Mitteleuropäisch (ISO Latin 4)
ko: 중앙 유럽 (ISO Latin 4)

source: Central European (Mac OS)
de: Mitteleuropäisch (Mac OS)
ko: 중앙 유럽 (Mac OS)

source: Central European (Windows Latin 2)
de: Mitteleuropäisch (Windows Latin 2)
ko: 중앙 유럽 (Windows Latin 2)

source: Chat
de: Sprechen
ko: 채팅

source: Chat Room
de: Raum
it: Canale di Chat
ko: 채널

source: Chat Room Information
de: Raum-Information
it: Informazioni sul Canale
ko: 채널 정보

source: Chat Server
de: Gesprächs-Server
it: Server della Chat
ko: 채팅 서버

source: Chinese (GB 18030)
de: Chinesisch (GB 18030)
ko: 중국어 (GB 18030)

source: Choose Contact
de: Kontakt auswählen
it: Scegli Contatto
ko: 연락처 선택

source: Choose Existing Photo
de: Foto auswählen
it: Scegli una Foto Esistente
ko: 존재하는 사진 선택

source: Class
de: Klasse

source: Class: %@
de: Klasse: %@
it: Classe: %@
ko: 클래스: %@

source: Close
de: Schließen
it: Chiudi
ko: 닫기

source: Colloquies
de: Gespräche
it: Conversazioni

source: Colloquy User
de: Colloquy-Benutzer
ko: Colloquy 사용자

source: ColloquyUser
de: ColloquyBenutzer

source: Command
de: Befehl
it: Comando
ko: 명령어

source: Commands
de: Befehle
it: Comandi
ko: 명령어

source: Connect
de: Verbinden
it: Connetti
ko: 연결

source: Connect at Launch
de: Beim Start verbinden
it: Auto-Connetti all'apertura dell'App
ko: 실행 시 연결

source: Connect at Launch: Off
de: Beim Start verbinden: Aus
it: Auto-Connessione all'apertura dell'App: Off
ko: 실행 시 연결: 꺼짐

source: Connect at Launch: On
de: Beim Start verbinden: An
it: Auto-Connessione all'apertura dell'App: Attiva
ko: 실행 시 연결: 켜짐

source: Connect Directly
de: Direkt verbinden
it: Connessione Diretta
ko: 직접 연결

source: Connect to Server
de: Mit Server verbinden
it: Connetti al Server
ko: 서버에 연결

source: Connected
de: Verbunden

source: Connected to the server.
de: Mit dem Server verbunden.
it: Connesso al server.
ko: 서버에 연결 됨.

source: Connected: %@
de: Verbunden: %@
it: Connesso: %@
ko: 연결됨: %@

source: Connection
de: Verbindung
it: Connessione
ko: 연결

source: Connection password.
de: Verbindungskennwort.
it: Password per la connessione.
ko: 접속 비밀번호.

source: Connection Settings
de: Verbindungseinstellungen
it: Impostazioni Connessione
ko: 연결 설정

source: Connection: %@
de: Verbindungen: %@
it: Connessione: %@
ko: 연결: %@

source: Connections
de: Verbindungen
it: Connessioni
ko: 연결

source: Couldn't Authenticate with Instapaper
de: Konnte nicht mit Instapaper authentifizieren
it: Autenticazione Instapaper Non Riuscita

source: Couldn't Authenticate with Twitter
de: Konnte nicht mit Twitter authentifizieren

# Current chat topic is "%@", set by %@.
source: Current chat topic is "%1$@", set by %2$@.
de: Derzeitiges Gesprächsthema ist „%1$@“, gesetzt von %2$@.
it: L'argomento è "%1$@", scritto da %2$@.
ko: 현재 채널 주제는 %2$@님이 설정한 "%1$@" 입니다.

source: Current chat topic is "%@", set by you.
de: Derzeitiges Gesprächsthema ist „%@“, gesetzt von Ihnen.
it: L'argomento è "%@", scritto da te.
ko: 현재 채널 주제는 님께서 설정하신 "%@" 입니다.

source: Current chat topic is "%@".
de: Derzeitiges Gesprächsthema ist „%@“.
it: L'argomento è "%@".
ko: 현재 채널 주제는 "%@" 입니다.

source: Cyrillic (ISO 8859-5)
de: Kyrillisch (ISO 8859-5)
ko: 키릴문자 (ISO 8859-5)

source: Cyrillic (KOI8-R)
de: Kyrillisch (KOI8-R)
ko: 키릴문자 (KOI8-R)

source: Cyrillic (Mac OS)
de: Kyrillisch (Mac OS)
ko: 키릴문자 (Mac OS)

source: Cyrillic (Windows)
de: Kyrillisch (Windows)
ko: 키릴문자 (Windows)

source: day
de: Tag
it: giorno

source: days
de: Tage
it: giorni

source: Delete
de: Löschen
it: Elimina
ko: 삭제

source: Delete Bouncer
de: Bouncer löschen
it: Elimina Bouncer
ko: 바운서 삭제

source: Delete Connection
de: Verbindung löschen
it: Elimina Connessione
ko: 연결 삭제

source: Demote from Admin
de: Als Admin entlassen
it: Rimuovi da Admin

source: Demote from Founder
de: Als Gründer entlassen
it: Rimuovi da Fondatori

source: Demote from Half-Operator
de: Als Halb-Operator entlassen
it: Disattiva Half-OP

source: Demote from Operator
de: Als Operator entlassen
it: Disattiva OP

source: Deny
de: Ablehnen
it: Nega
ko: 거부

source: Description
de: Beschreibung
it: Descrizione
ko: 설명

source: Description: %@
de: Beschreibung: %@
it: Descrizione: %@
ko: 설명: %@

source: Direct Connections
de: Direkte Verbindungen
it: Connessioni Dirette

source: Disconnect
de: Trennen
it: Disconnetti
ko: 연결 해제

source: Disconnected from the server.
de: Vom Server getrennt.
it: Disconnesso dal server.
ko: 서버에서 연결 해제됨.

source: Dismiss
de: Schließen
it: Respingi
ko: 방해하지 말기

source: Done
de: Fertig
it: Finito
ko: 완료

source: Edit
de: Bearbeiten
it: Modifica
ko: 편집

source: Edit Chat Room
de: Raum bearbeiten
it: Modifica Canale
ko: 채널 편집

source: Edit Command
de: Befehl bearbeiten
it: Modifica Comando
ko: 명령어 편집

source: Edit connections.
de: Verbindungen bearbeiten.
it: Modifica connessioni.

source: Edit Nickname
de: Spitznamen bearbeiten
it: Modifica Nick
ko: 별칭 편집

source: Encoding
de: Kodierung
ko: 인코딩

source: Encoding: %@
de: Kodierung: %@
ko: 인코딩: %@

source: Enter chat message.
de: Nachricht eingeben.
it: Inserisci un messaggio chat.
ko: 채팅 메시지를 넣어주세요.

source: File Download
de: Datei empfangen
it: Scarica File
ko: 파일 다운로드

source: File Transfers
de: Dateiübertragungen
it: Trasferimenti

source: Force Quiet
de: Zum Schweigen bringen
it: Forza il Quiet

source: From:
de: Von:
it: Da:
ko: 보낸이:

source: Fully Disconnect
de: Vollständig trennen
it: Disconnetti del Tutto
ko: 완전히 연결 해제

source: Getting Connected
de: Verbindungen herstellen
it: Mi sto Connettendo
ko: 연결하기

source: Grant Voice
de: Stimme gewähren
it: Attiva VOICE

source: Greek (ISO 8859-7)
de: Griechisch (ISO 8859-7)
ko: 그리스어 (ISO 8859-7)

source: Greek (Mac OS)
de: Griechisch (Mac OS)
ko: 그리스어 (Mac OS)

source: Greek (Windows)
de: Griechisch (Windows)
ko: 그리스어 (Windows)

source: Hebrew (ISO 8859-8)
de: Hebräisch (ISO 8859-8)
ko: 히브리어 (ISO 8859-8)

source: Hebrew (Windows)
de: Hebräisch (Windows)
ko: 히브리어 (Windows)

source: Help
de: Hilfe
it: Aiuto
ko: 도움말

source: Help & Troubleshooting
de: Hilfe & Störungsbehebung
it: Aiuto & Risoluzione dei Problemi
ko: 도움말 & 문제해결

source: Hostname not available.
de: Host-Name nicht verfügbar.
it: Hostname non disponibile.
ko: 호스트 이름이 맞지 않습니다.

source: hour
de: Stunde
it: ora

source: hours
de: Stunden
it: ore

# Identify with network services to join "%@" on "%@".
source: Identify with network services to join "%1$@" on "%2$@".
de: Mit Netzwerkdiensten identifizieren um „%1$@“ auf „%2$@“ zu betreten.
it: Devi Autenticarti con la rete "%2$@" per entrare nel canale "%1$@".
ko: "%1$@" 의 "%2$@" 네트워크 서비스에 인증되었습니다.

source: Idle Time
de: Inaktiv seit

source: Instapaper Unavailable
de: Instapaper nicht verfügbar
it: Instapaper Non Disponibile

source: Invited to Room
de: In Raum eingeladen
it: Invitato nel Canale
ko: 채널에 초대받았습니다

source: IRC Connection
de: IRC-Verbindung
it: Connessione IRC
ko: IRC 연결

# is listening to %@ by %@ from %@.
source: is listening to %1$@ by %2$@ from %3$@.
de: hört %1$@ von %2$@ auf %3$@.
it: sta ascoltando %1$@ di %2$@ da %3$@.
ko: 님이 %2$@의 %3$@ 에서 %1$@ 을(를) 듣고 있습니다.

# is listening to %@ by %@.
source: is listening to %1$@ by %2$@.
de: hört %1$@ von %2$@.
it: sta ascoltando %1$@ di %2$@.
ko: 님이 %2$@의 %1$@ 을(를) 듣고 있습니다.

# is listening to %@ from %@.
source: is listening to %1$@ from %2$@.
de: hört %1$@ auf %2$@.
it: sta ascoltando %1$@ da %2$@.
ko: 님이 %2$@ 중 %1$@ 을(를) 듣고 있습니다.

source: is listening to %@.
de: hört %@.
it: sta ascoltando %@.
ko: 님이 %@ 을(를) 듣고 있습니다.

source: is listening to an untitled song.
de: hört ein unbenanntes Lied.
it: sta ascoltando una canzone senza titolo.
ko: 님이 제목이 없는 곡을 듣고 있습니다.

source: is not currently listening to music.
de: hört gerade keine Musik.
it: non sta ascoltando musica al momento.
ko: 님은 현재 음악을 듣고 있지 않습니다.

source: Japanese (EUC)
de: Japanisch (EUC)
ko: 일본어 (EUC)

source: Japanese (ISO 2022-JP)
de: Japanisch (ISO 2022-JP)
ko: 일본어 (ISO 2022-JP)

source: Japanese (Mac OS)
de: Japanisch (Mac OS)
ko: 일본어 (Mac OS)

source: Japanese (Shift JIS)
de: Japanisch (Shift JIS)
ko: 일본어 (Shift JIS)

source: Japanese (Windows, DOS)
de: Japanisch (Windows, DOS)
ko: 일본어 (Windows, DOS)

source: Join
de: Betreten
it: Entra
ko: 입장

source: Join a Chat Room
de: Einen Raum betreten
it: Entra nel Canale
ko: 채널에 입장

source: Join Chat Room
de: Raum betreten
it: Entra nel Canale
ko: 채널에 입장

source: Join Colloquy Support Room
de: Raum für Colloquy-Hilfe betreten
it: Entra nel Canale di Supporto per Colloquy
ko: Colloquy 지원 채널에 입장

source: Join Room
de: Raum betreten
it: Entra nel Canale
ko: 채널에 입장

source: Join Rooms
de: Räume betreten
it: Entra nei Canali
ko: 채널에 입장

source: Join Rooms: %@
de: Räume betreten: %@
it: Entra nei Canali: %@

source: Join Support Room
de: Raum für Unterstützung betreten
it: Entra nel Canale di Supporto
ko: 지원 채널에 입장

source: Kick from Room
de: Aus dem Raum werfen
it: Manda Via dal Canale

source: Kicked from Room
de: Aus dem Raum geworfen
it: Mandato Via dal Canale
ko: 채널에서 추방당하셨습니다

source: Korean (EUC)
de: Koreanisch (EUC)
ko: 한국어 (EUC)

source: Korean (Mac OS)
de: Koreanisch (Mac OS)
ko: 한국어 (Mac OS)

source: Korean (Windows, DOS)
de: Koreanisch (Windows, DOS)
ko: 한국어 (Windows, DOS)

source: Leave
de: Verlassen
it: Esci
ko: 나가기

source: Make sure your Instapaper username and password are correct.
de: Überprüfen Sie, ob Instapaper-Benutzername und -Kennwort korrekt sind.
it: Assicurati che Username/Password di Instapaper siano corretti.

source: Make sure your Twitter username and password are correct.
de: Überprüfen Sie, ob Twitter-Benutzername und -Kennwort korrekt sind.

source: Manage
de: Verwalten
it: Gestione
ko: 설정

source: Manage chats.
de: Gespräche verwalten.
it: Gestione chats.
ko: 채팅 설정.

# Members (%u of %u)
source: Members (%1$u of %2$u)
de: Teilnehmer (%1$u von %2$u)
it: Membri (%1$u su %2$u)
ko: 사용자 (%1$u / %2$u)

source: Members (%u)
de: Teilnehmer (%u)
it: Membri (%u)
ko: 사용자 (%u)

source: Members List
de: Teilnehmerliste
it: Lista Membri
ko: 사용자 목록

source: Message User
de: Benutzer ansprechen
it: Parla in Privato
ko: 사용자에게 메시지 보내기

source: minutes
de: Minuten
it: minuti

source: month
de: Monat
it: mese

source: months
de: Monate
it: mesi

source: n/a
de: k.A.
it: n/d
ko: 없음

source: Network Identity
de: Netzwerk-Identität
it: Identità sulla Rete
ko: 네트워크 확인

source: New Bouncer
de: Neuer Bouncer
it: Nuovo Bouncer
ko: 새 바운서

source: New Connection
de: Neue Verbindung
it: Nuova Connessione
ko: 새 연결

source: Nick Pass.
de: Spitzn.-Kennw.
it: Nick Passw.
ko: 별명 비밀번호.

source: Nickname
de: Spitzname
it: Nick
ko: 별명

source: Nickname Changed
de: Spitzname geändert
it: Nick Cambiato
ko: 별명 변경됨

source: Nickname in use
de: Spitzname in Benutzung
it: Nick occupato
ko: 별명이 현재 사용중입니다
